[
  "juggl",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "image-converter",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-excel-to-markdown-table",
  "automatic-table-of-contents",
  "sheets",
  "dataview",
  "sortable-tables",
  "extended-markdown-syntax",
  "style-text",
  "cmdr",
  "omnisearch",
  "oz-image-plugin",
  "obsidian-leaflet-plugin"
]